import colorama
help(colorama)
cl = colorama
print(colorama)
# На мою думку, найважливіші атрибути та методи бібліотеки colorama це:
# init: метод, який налаштовує параметри виведення кольорового тексту на консоль
# Back: клас з атрибутами, що дозволяють налаштувати колір для заднього плану тексту
# Style: клас з атрибутами, що дозволяють налаштувати стиль тексту
# Fore: клас з атрибутами, що дозволяють налаштувати колір для переднього плану тексту
# Cursor: клас з атрибутами, що дозвляють налаштувати колір курсору



